import coach1 from '../assets/images/coach-1.png';
import coach2 from '../assets/images/coach-2.png';

export const coaches = [
  {
    id: 1,
    firstName: 'БОДАО',
    lastName: 'БАРРОСО',
    image: coach1,
    description:
      'У Бодао более 50 проф поединков за плечами, он проводил бои в лучших лигах ММА мира, 5 лет в UFC и 3 года в PFL. И теперь он открыл свои клубы в России что бы поделиться с вами своим опытом.',
    alt: 'Тренер Франсимар Бодао Барросо',
  },
  {
    id: 2,
    firstName: 'БОДАО',
    lastName: 'БАРРОСО',
    image: coach2,
    description:
      'У Бодао более 50 проф поединков за плечами, он проводил бои в лучших лигах ММА мира, 5 лет в UFC и 3 года в PFL. И теперь он открыл свои клубы в России что бы поделиться с вами своим опытом.',
    alt: 'Тренер Бодао Барросо',
  },
];
