export const pricing = [
  {
    id: 1,
    title: '1 день',
    frequency: '3 раза в неделю',
    description:
      'Как уже неоднократно упомянуто, реплицированные с зарубежных источников, современные исследования представлены в исключительно положительном свете. Как принято считать, активно развивающиеся.',
    price: '1 500 ₽',
    oldPrice: '2 500 ₽',
    buttonText: 'ЗАПИСАТЬСЯ',
  },
  {
    id: 2,
    title: '1 месяц',
    frequency: '3 раза в неделю',
    description:
      'Как уже неоднократно упомянуто, реплицированные с зарубежных источников, современные исследования представлены в исключительно положительном свете. Как принято считать, активно развивающиеся.',
    price: '6 500 ₽',
    oldPrice: '8 900 ₽',
    buttonText: 'ЗАПИСАТЬСЯ',
  },
  {
    id: 3,
    title: '2 месяца',
    frequency: '3 раза в неделю',
    description:
      'Как уже неоднократно упомянуто, реплицированные с зарубежных источников, современные исследования представлены в исключительно положительном свете. Как принято считать, активно развивающиеся.',
    price: '11 900 ₽',
    oldPrice: '16 000 ₽',
    buttonText: 'ЗАПИСАТЬСЯ',
  },
  {
    id: 4,
    title: '4 месяца',
    frequency: '3 раза в неделю',
    description:
      'Как уже неоднократно упомянуто, реплицированные с зарубежных источников, современные исследования представлены в исключительно положительном свете. Как принято считать, активно развивающиеся.',
    price: '21 900 ₽',
    oldPrice: '29 000 ₽',
    buttonText: 'ЗАПИСАТЬСЯ',
  },
  {
    id: 5,
    title: '6 месяцев',
    frequency: '3 раза в неделю',
    description:
      'Как уже неоднократно упомянуто, реплицированные с зарубежных источников, современные исследования представлены в исключительно положительном свете. Как принято считать, активно развивающиеся.',
    price: '29 900 ₽',
    oldPrice: '40 000 ₽',
    buttonText: 'ЗАПИСАТЬСЯ',
  },
  {
    id: 6,
    title: '1 год',
    frequency: '3 раза в неделю',
    description:
      'Как уже неоднократно упомянуто, реплицированные с зарубежных источников, современные исследования представлены в исключительно положительном свете. Как принято считать, активно развивающиеся.',
    price: '41 788 ₽',
    oldPrice: '59 900 ₽',
    buttonText: 'ЗАПИСАТЬСЯ',
  },
];

export default pricing;
