export const pricing = [
  {
    id: 1,
    title: '1 день',
    frequency: '3 раза в неделю',
    description:
      'Как уже неоднократно упомянуто, реплицированные с зарубежных источников, современные исследования представлены в исключительно положительном свете. Как принято считать, активно развивающиеся.',
    price: '41 788 ₽',
    oldPrice: '41 788 ₽',
    buttonText: 'ЗАПИСАТЬСЯ',
  },
  {
    id: 2,
    title: '1 месяц',
    frequency: '3 раза в неделю',
    description:
      'Как уже неоднократно упомянуто, реплицированные с зарубежных источников, современные исследования представлены в исключительно положительном свете. Как принято считать, активно развивающиеся.',
    price: '41 788 ₽',
    oldPrice: '41 788 ₽',
    buttonText: 'ЗАПИСАТЬСЯ',
  },
  {
    id: 3,
    title: '2 месяц',
    frequency: '3 раза в неделю',
    description:
      'Как уже неоднократно упомянуто, реплицированные с зарубежных источников, современные исследования представлены в исключительно положительном свете. Как принято считать, активно развивающиеся.',
    price: '41 788 ₽',
    oldPrice: '41 788 ₽',
    buttonText: 'ЗАПИСАТЬСЯ',
  },
  {
    id: 4,
    title: '4 месяц',
    frequency: '3 раза в неделю',
    description:
      'Как уже неоднократно упомянуто, реплицированные с зарубежных источников, современные исследования представлены в исключительно положительном свете. Как принято считать, активно развивающиеся.',
    price: '41 788 ₽',
    oldPrice: '41 788 ₽',
    buttonText: 'ЗАПИСАТЬСЯ',
  },
  {
    id: 5,
    title: '6 месяц',
    frequency: '3 раза в неделю',
    description:
      'Как уже неоднократно упомянуто, реплицированные с зарубежных источников, современные исследования представлены в исключительно положительном свете. Как принято считать, активно развивающиеся.',
    price: '41 788 ₽',
    oldPrice: '41 788 ₽',
    buttonText: 'ЗАПИСАТЬСЯ',
  },
  {
    id: 6,
    title: '1 год',
    frequency: '3 раза в неделю',
    description:
      'Как уже неоднократно упомянуто, реплицированные с зарубежных источников, современные исследования представлены в исключительно положительном свете. Как принято считать, активно развивающиеся.',
    price: '41 788 ₽',
    oldPrice: '41 788 ₽',
    buttonText: 'ЗАПИСАТЬСЯ',
  },
];

export default pricing;
